Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Paste the certificate authority's public key (the key used to sign host certificates), not a signed certificate. This is the `TrustedUserCAKeys`/host-CA `.pub` your administrator provides.
ar: الصق المفتاح العام لهيئة إصدار الشهادات (المفتاح المستخدم لتوقيع شهادات المضيف)، وليس شهادة موقّعة. هذا هو ملف `TrustedUserCAKeys`/host-CA `.pub` الذي يوفّره مسؤولك.
ca: Enganxa la clau pública de l'autoritat de certificació (la clau utilitzada per signar els certificats d'amfitrió), no pas un certificat signat. És el `TrustedUserCAKeys`/`.pub` de la CA d'amfitrió que et proporciona l'administrador.
cs: Vložte veřejný klíč certifikační autority (klíč použitý k podepisování certifikátů hostitelů), nikoli podepsaný certifikát. Jedná se o soubor `TrustedUserCAKeys`/`.pub` hostitelské CA, který vám poskytne administrátor.
da: Indsæt certifikatudstederens offentlige nøgle (nøglen, der bruges til at signere værtscertifikater), ikke et signeret certifikat. Det er den `TrustedUserCAKeys`/host-CA `.pub`, som din administrator stiller til rådighed.
de: Setzen Sie den öffentlichen Schlüssel der Zertifizierungsstelle ein (den Schlüssel, mit dem Host-Zertifikate signiert werden), nicht ein signiertes Zertifikat. Das ist die `TrustedUserCAKeys`-/Host-CA-`.pub`, die Ihr Administrator bereitstellt.
es: Pega la clave pública de la autoridad de certificación (la clave usada para firmar certificados de host), no un certificado firmado. Es el `.pub` de `TrustedUserCAKeys`/CA de host que proporciona tu administrador.
fi: Liitä varmentajan julkinen avain (isäntävarmenteiden allekirjoitukseen käytetty avain), ei allekirjoitettua varmennetta. Tämä on järjestelmänvalvojasi toimittama `TrustedUserCAKeys`/isäntä-CA-tiedosto `.pub`.
fr: Collez la clé publique de l'autorité de certification (la clé servant à signer les certificats d'hôtes), et non un certificat signé. Il s'agit du fichier `TrustedUserCAKeys`/CA d'hôte `.pub` fourni par votre administrateur.
he: הדבק את המפתח הציבורי של רשות האישורים (המפתח המשמש לחתימת אישורי מארח), לא אישור חתום. זהו קובץ ה-`TrustedUserCAKeys`/host-CA `.pub` שמנהל המערכת שלך מספק.
hu: Illessze be a tanúsítványkiadó nyilvános kulcsát (a gazdagép-tanúsítványok aláírásához használt kulcsot), ne pedig egy aláírt tanúsítványt. Ez a rendszergazda által biztosított `TrustedUserCAKeys`/gazdagép-CA `.pub` fájl.
it: Incolla la chiave pubblica dell'autorità di certificazione (la chiave usata per firmare i certificati host), non un certificato firmato. È il file `.pub` `TrustedUserCAKeys`/host-CA fornito dal tuo amministratore.
ja: 署名済みの証明書ではなく、認証局の公開鍵（ホスト証明書の署名に使われる鍵）をペーストしてください。これは管理者から提供される `TrustedUserCAKeys`／ホストCAの `.pub` です。
ko: 서명된 인증서가 아니라 인증 기관의 공개 키(호스트 인증서 서명에 사용되는 키)를 붙여넣으세요. 관리자가 제공하는 `TrustedUserCAKeys`/호스트 CA `.pub`입니다.
nb: Lim inn den offentlige nøkkelen til sertifiseringsinstansen (nøkkelen som brukes til å signere vertssertifikater), ikke et signert sertifikat. Dette er `TrustedUserCAKeys`/`.pub`-filen for verts-CA-en som administratoren din oppgir.
nl: Plak de openbare sleutel van de certificaatautoriteit (de sleutel die hostcertificaten ondertekent), niet een ondertekend certificaat. Dit is de `TrustedUserCAKeys`/host-CA `.pub` die je beheerder verstrekt.
pl: Wklej klucz publiczny urzędu certyfikacji (klucz używany do podpisywania certyfikatów hostów), a nie podpisany certyfikat. To plik `TrustedUserCAKeys`/`.pub` CA hosta dostarczony przez administratora.
pt_br: Cole a chave pública da autoridade certificadora (a chave usada para assinar certificados de host), e não um certificado assinado. É o `.pub` de `TrustedUserCAKeys`/CA de host fornecido pelo seu administrador.
pt_pt: Cole a chave pública da autoridade de certificação (a chave utilizada para assinar certificados de anfitrião), não um certificado assinado. É o `.pub` da `TrustedUserCAKeys`/CA de anfitrião fornecido pelo seu administrador.
ro: Lipiți cheia publică a autorității de certificare (cheia folosită pentru a semna certificatele de gazdă), nu un certificat semnat. Acesta este fișierul `TrustedUserCAKeys`/host-CA `.pub` furnizat de administratorul dumneavoastră.
sl: Prilepite javni ključ overitelja potrdil (ključ, s katerim se podpisujejo gostiteljska potrdila), ne podpisanega potrdila. To je datoteka `TrustedUserCAKeys`/host-CA `.pub`, ki vam jo posreduje skrbnik.
sv: Klistra in certifikatutfärdarens offentliga nyckel (nyckeln som används för att signera värdcertifikat), inte ett signerat certifikat. Det är den `TrustedUserCAKeys`/värd-CA `.pub` som din administratör tillhandahåller.
uk: Вставте відкритий ключ центру сертифікації (ключ, яким підписують сертифікати хостів), а не підписаний сертифікат. Це `TrustedUserCAKeys`/`.pub` хост-CA, який надає ваш адміністратор.
vi: Dán khóa công khai của tổ chức chứng thực (khóa dùng để ký chứng chỉ máy chủ), không phải chứng chỉ đã ký. Đây là tệp `TrustedUserCAKeys`/CA máy chủ `.pub` do quản trị viên của bạn cung cấp.
zh_hans: 粘贴证书颁发机构的公钥（用于签发主机证书的密钥），而非已签名的证书。这是管理员提供的 `TrustedUserCAKeys`/主机 CA 的 `.pub` 文件。
zh_hant: 貼上憑證授權單位的公開金鑰（用來簽署主機憑證的金鑰），而非已簽署的憑證。這就是系統管理者提供的 `TrustedUserCAKeys`／主機 CA `.pub`。

source: Paste the contents of the -cert.pub file issued by your certificate authority (one line starting with the certificate type, e.g. ssh-ed25519-cert-v01@openssh.com).
ar: ‏الصق محتويات ملف -cert.pub الصادر من جهة إصدار الشهادات (سطر واحد يبدأ بنوع الشهادة، مثل ssh-ed25519-cert-v01@openssh.com).
ca: Enganxeu el contingut del fitxer -cert.pub emès per la vostra autoritat de certificació (una línia que comença pel tipus de certificat, p. ex. ssh-ed25519-cert-v01@openssh.com).
cs: Vložte obsah souboru -cert.pub vydaného vaší certifikační autoritou (jeden řádek začínající typem certifikátu, např. ssh-ed25519-cert-v01@openssh.com).
da: Indsæt indholdet af -cert.pub-filen udstedt af din certifikatmyndighed (én linje, der begynder med certifikattypen, f.eks. ssh-ed25519-cert-v01@openssh.com).
de: Fügen Sie den Inhalt der -cert.pub-Datei ein, die von Ihrer Zertifizierungsstelle ausgestellt wurde (eine Zeile, die mit dem Zertifikatstyp beginnt, z. B. ssh-ed25519-cert-v01@openssh.com).
es: Pega el contenido del archivo -cert.pub emitido por tu autoridad de certificación (una línea que comienza con el tipo de certificado, p. ej. ssh-ed25519-cert-v01@openssh.com).
fi: Liitä varmenneviranomaisen myöntämän -cert.pub-tiedoston sisältö (yksi rivi, joka alkaa varmenteen tyypillä, esim. ssh-ed25519-cert-v01@openssh.com).
fr: Collez le contenu du fichier -cert.pub délivré par votre autorité de certification (une ligne commençant par le type de certificat, par ex. ssh-ed25519-cert-v01@openssh.com).
he: הדבק את תוכן קובץ ה-cert.pub שהונפק על ידי רשות התעודות שלך (שורה אחת המתחילה בסוג התעודה, לדוגמה ssh-ed25519-cert-v01@openssh.com).
hu: Illessze be a tanúsítványkiadó által kiállított -cert.pub fájl tartalmát (egyetlen sor, amely a tanúsítvány típusával kezdődik, pl. ssh-ed25519-cert-v01@openssh.com).
it: Incolla il contenuto del file -cert.pub emesso dalla tua autorità di certificazione (una sola riga che inizia con il tipo di certificato, ad es. ssh-ed25519-cert-v01@openssh.com).
ja: 証明機関が発行した-cert.pubファイルの内容を貼り付けてください（証明書の種類で始まる1行、例: ssh-ed25519-cert-v01@openssh.com）。
ko: 인증 기관이 발급한 -cert.pub 파일의 내용을 붙여넣으세요(인증서 유형으로 시작하는 한 줄, 예: ssh-ed25519-cert-v01@openssh.com).
nb: Lim inn innholdet i -cert.pub-filen utstedt av sertifiseringsinstansen din (én linje som begynner med sertifikattypen, f.eks. ssh-ed25519-cert-v01@openssh.com).
nl: Plak de inhoud van het -cert.pub-bestand dat door uw certificeringsinstantie is uitgegeven (één regel die begint met het certificaattype, bijv. ssh-ed25519-cert-v01@openssh.com).
pl: Wklej zawartość pliku -cert.pub wystawionego przez Twój urząd certyfikacji (jeden wiersz zaczynający się od typu certyfikatu, np. ssh-ed25519-cert-v01@openssh.com).
pt_br: Cole o conteúdo do arquivo -cert.pub emitido pela sua autoridade certificadora (uma linha começando com o tipo do certificado, por exemplo ssh-ed25519-cert-v01@openssh.com).
pt_pt: Cole o conteúdo do ficheiro -cert.pub emitido pela sua autoridade de certificação (uma linha que começa com o tipo de certificado, p. ex. ssh-ed25519-cert-v01@openssh.com).
ro: Lipiți conținutul fișierului -cert.pub emis de autoritatea dvs. de certificare (o singură linie care începe cu tipul certificatului, de ex. ssh-ed25519-cert-v01@openssh.com).
sl: Prilepite vsebino datoteke -cert.pub, ki jo je izdal vaš overitelj potrdil (ena vrstica, ki se začne z vrsto potrdila, npr. ssh-ed25519-cert-v01@openssh.com).
sv: Klistra in innehållet i -cert.pub-filen som utfärdats av din certifikatutfärdare (en rad som börjar med certifikattypen, t.ex. ssh-ed25519-cert-v01@openssh.com).
uk: Вставте вміст файлу -cert.pub, виданого вашим центром сертифікації (один рядок, що починається з типу сертифіката, напр. ssh-ed25519-cert-v01@openssh.com).
vi: Dán nội dung của tệp -cert.pub được cấp bởi tổ chức chứng nhận của bạn (một dòng bắt đầu bằng loại chứng chỉ, ví dụ ssh-ed25519-cert-v01@openssh.com).
zh_hans: 粘贴由你的证书颁发机构签发的 -cert.pub 文件内容（以证书类型开头的一行，例如 ssh-ed25519-cert-v01@openssh.com）。
zh_hant: 貼上憑證授權單位簽發的 -cert.pub 檔案內容（一行，以憑證類型開頭，例如 ssh-ed25519-cert-v01@openssh.com）。

source: Paste the contents of your kubeconfig file (typically ~/.kube/config)
ar: الصق محتويات ملف kubeconfig الخاص بك (عادةً ~/.kube/config)
ca: Enganxeu el contingut del vostre fitxer kubeconfig (normalment ~/.kube/config)
cs: Vložte obsah vašeho souboru kubeconfig (obvykle ~/.kube/config)
da: Indsæt indholdet af din kubeconfig-fil (typisk ~/.kube/config)
de: Fügen Sie den Inhalt Ihrer Kubeconfig-Datei ein (üblicherweise ~/.kube/config)
es: Pegue el contenido de su archivo kubeconfig (normalmente ~/.kube/config)
fi: Liitä kubeconfig-tiedostosi sisältö (yleensä ~/.kube/config)
fr: Collez le contenu de votre fichier kubeconfig (généralement ~/.kube/config)
he: הדבק את תוכן קובץ ה-kubeconfig שלך (בדרך כלל ~/.kube/config)
hu: Illessze be a kubeconfig fájl tartalmát (általában ~/.kube/config)
it: Incollare il contenuto del file kubeconfig (tipicamente ~/.kube/config)
ja: kubeconfigファイルの内容を貼り付けてください（通常 ~/.kube/config）
ko: kubeconfig 파일의 내용을 붙여넣으십시오 (일반적으로 ~/.kube/config)
nb: Lim inn innholdet av kubeconfig-filen din (vanligvis ~/.kube/config)
nl: Plak de inhoud van uw kubeconfig-bestand (doorgaans ~/.kube/config)
pl: Wklej zawartość pliku kubeconfig (zwykle ~/.kube/config)
pt_br: Cole o conteúdo do seu arquivo kubeconfig (geralmente ~/.kube/config)
pt_pt: Cole o conteúdo do seu ficheiro kubeconfig (tipicamente ~/.kube/config)
ro: Lipiți conținutul fișierului kubeconfig (de obicei ~/.kube/config)
sl: Prilepite vsebino vaše datoteke kubeconfig (običajno ~/.kube/config)
sv: Klistra in innehållet i din kubeconfig-fil (vanligtvis ~/.kube/config)
uk: Вставте вміст вашого файлу kubeconfig (зазвичай ~/.kube/config)
vi: Dán nội dung tệp kubeconfig của bạn (thường là ~/.kube/config)
zh_hans: 粘贴您的 kubeconfig 文件内容（通常为 ~/.kube/config）
zh_hant: 貼上您的 kubeconfig 檔案內容（通常為 ~/.kube/config）

source: Paste Unwrapped
ar: لصق بدون التفاف
ca: Enganxa sense salts de línia
cs: Vložit bez zalomení
da: Indsæt uden ombrydning
de: Ohne Umbrüche einfügen
es: Pegar sin ajuste
fi: Liitä rivittämättä
fr: Coller sans retours à la ligne
he: הדבק ללא גלישה
hu: Beillesztés tördelés nélkül
it: Incolla senza a capo
ja: 折り返しなしでペースト
ko: 줄바꿈 없이 붙여넣기
nb: Lim inn uten linjebrudd
nl: Plakken zonder terugloop
pl: Wklej bez zawijania
pt_br: Colar Sem Quebras
pt_pt: Colar sem quebras
ro: Lipește neîncadrat
sl: Prilepi brez prelomov
sv: Klistra in utan radbrytning
uk: Вставити без переносів
vi: Dán không ngắt dòng
zh_hans: 粘贴不折行
zh_hant: 貼上（不斷行）

source: Paste Wrapped (%lld)
ar: لصق مع التفاف (%lld)
ca: Enganxa amb salts de línia (%lld)
cs: Vložit se zalomením (%lld)
da: Indsæt med ombrydning (%lld)
de: Mit Umbrüchen einfügen (%lld)
es: Pegar con ajuste (%lld)
fi: Liitä rivitettynä (%lld)
fr: Coller avec retours à la ligne (%lld)
he: הדבק עם גלישה (%lld)
hu: Beillesztés tördelve (%lld)
it: Incolla con a capo (%lld)
ja: 折り返してペースト（%lld）
ko: 줄바꿈하여 붙여넣기 (%lld)
nb: Lim inn med linjebrudd (%lld)
nl: Plakken met terugloop (%lld)
pl: Wklej z zawijaniem (%lld)
pt_br: Colar com Quebras (%lld)
pt_pt: Colar com quebras (%lld)
ro: Lipește încadrat (%lld)
sl: Prilepi s prelomi (%lld)
sv: Klistra in med radbrytning (%lld)
uk: Вставити з переносами (%lld)
vi: Dán có ngắt dòng (%lld)
zh_hans: 粘贴折行（%lld）
zh_hant: 貼上（斷行 %lld 欄）

source: Paste your private key here (PEM or OpenSSH format)
ar: الصق مفتاحك الخاص هنا (بتنسيق PEM أو OpenSSH)
ca: Enganxeu la vostra clau privada aquí (format PEM o OpenSSH)
cs: Vložte svůj soukromý klíč (formát PEM nebo OpenSSH)
da: Indsæt din private nøgle her (PEM- eller OpenSSH-format)
de: Fügen Sie hier Ihren privaten Schlüssel ein (PEM- oder OpenSSH-Format)
es: Pegue su clave privada aquí (formato PEM u OpenSSH)
fi: Liitä yksityinen avaimesi tähän (PEM- tai OpenSSH-muoto)
fr: Collez votre clé privée ici (format PEM ou OpenSSH)
he: הדבק את המפתח הפרטי שלך כאן (בפורמט PEM או OpenSSH)
hu: Illessze be a privát kulcsot ide (PEM vagy OpenSSH formátum)
it: Incollare qui la chiave privata (formato PEM o OpenSSH)
ja: 秘密鍵をここに貼り付けてください（PEMまたはOpenSSH形式）
ko: 여기에 개인 키를 붙여넣으십시오 (PEM 또는 OpenSSH 형식)
nb: Lim inn privatnøkkelen din her (PEM- eller OpenSSH-format)
nl: Plak hier uw privésleutel (PEM- of OpenSSH-formaat)
pl: Wklej tutaj swój klucz prywatny (format PEM lub OpenSSH)
pt_br: Cole sua chave privada aqui (formato PEM ou OpenSSH)
pt_pt: Cole a sua chave privada aqui (formato PEM ou OpenSSH)
ro: Lipiți cheia privată aici (format PEM sau OpenSSH)
sl: Sem prilepite svoj zasebni ključ (format PEM ali OpenSSH)
sv: Klistra in din privata nyckel här (PEM- eller OpenSSH-format)
uk: Вставте ваш приватний ключ тут (формат PEM або OpenSSH)
vi: Dán khóa riêng tư của bạn vào đây (định dạng PEM hoặc OpenSSH)
zh_hans: 在此粘贴您的私钥（PEM 或 OpenSSH 格式）
zh_hant: 在此貼上您的私鑰（PEM 或 OpenSSH 格式）

source: Pasted
ar: ملصوق
ca: Enganxat
cs: Vloženo
da: Indsat
de: Eingefügt
es: Pegado
fi: Liitetty
fr: Collé
he: הודבק
hu: Beillesztve
it: Incollato
ja: ペースト
ko: 붙여넣음
nb: Limt inn
nl: Geplakt
pl: Wklejono
pt_br: Colado
pt_pt: Colado
ro: Lipit
sl: Prilepljeno
sv: Inklistrad
uk: Вставлено
vi: Đã dán
zh_hans: 已粘贴
zh_hant: 已貼上

source: Path
ar: المسار
ca: Camí
cs: Cesta
da: Sti
de: Pfad
es: Ruta
fi: Polku
fr: Chemin
he: נתיב
hu: Elérési út
it: Percorso
ja: パス
ko: 경로
nb: Bane
nl: Pad
pl: Ścieżka
pt_br: Caminho
pt_pt: Caminho
ro: Cale
sl: Pot
sv: Sökväg
uk: Шлях
vi: Đường dẫn
zh_hans: 路径
zh_hant: 路徑

source: Path to mosh-server on remote (default: mosh-server)
ar: مسار mosh-server على الخادم البعيد (الافتراضي: mosh-server)
ca: Camí a mosh-server al remot (per defecte: mosh-server)
cs: Cesta k mosh-server na vzdáleném hostiteli (výchozí: mosh-server)
da: Sti til mosh-server på fjernvært (standard: mosh-server)
de: Pfad zu mosh-server auf dem Remote-Host (Standard: mosh-server)
es: Ruta a mosh-server en el remoto (por defecto: mosh-server)
fi: Polku mosh-server-ohjelmaan etäkoneella (oletus: mosh-server)
fr: Chemin vers mosh-server sur le distant (par défaut : mosh-server)
he: נתיב ל-mosh-server במחשב המרוחק (ברירת מחדל: mosh-server)
hu: A mosh-server elérési útja a távoli gépen (alapértelmezett: mosh-server)
it: Percorso di mosh-server sul remoto (predefinito: mosh-server)
ja: リモートの mosh-server パス（デフォルト: mosh-server）
ko: 원격의 mosh-server 경로 (기본값: mosh-server)
nb: Sti til mosh-server på den eksterne verten (standard: mosh-server)
nl: Pad naar mosh-server op de externe host (standaard: mosh-server)
pl: Ścieżka do mosh-server na zdalnym hoście (domyślnie: mosh-server)
pt_br: Caminho para mosh-server no remoto (padrão: mosh-server)
pt_pt: Caminho para mosh-server no remoto (predefinição: mosh-server)
ro: Calea către mosh-server pe hostul de la distanță (implicit: mosh-server)
sl: Pot do mosh-server na oddaljenem gostitelju (privzeto: mosh-server)
sv: Sökväg till mosh-server på fjärrvärden (standard: mosh-server)
uk: Шлях до mosh-server на віддаленому хості (за замовчуванням: mosh-server)
vi: Đường dẫn đến mosh-server trên máy chủ từ xa (mặc định: mosh-server)
zh_hans: 远程主机上 mosh-server 的路径（默认：mosh-server）
zh_hant: 遠端主機上 mosh-server 的路徑（預設：mosh-server）

source: Path to tssh server on remote
ar: مسار خادم tssh على الخادم البعيد
ca: Camí al servidor tssh al remot
cs: Cesta k serveru tssh na vzdáleném hostiteli
da: Sti til tssh-server på fjernvært
de: Pfad zum tssh-Server auf dem Remote-Host
es: Ruta al servidor tssh en el remoto
fi: Polku tssh-palvelimeen etäkoneella
fr: Chemin vers le serveur tssh sur le distant
he: נתיב לשרת tssh במחשב המרוחק
hu: A tssh szerver elérési útja a távoli gépen
it: Percorso del server tssh sul remoto
ja: リモートの tssh サーバーパス
ko: 원격의 tssh 서버 경로
nb: Sti til tssh-server på den eksterne verten
nl: Pad naar tssh-server op de externe host
pl: Ścieżka do serwera tssh na zdalnym hoście
pt_br: Caminho para o servidor tssh no remoto
pt_pt: Caminho para o servidor tssh no remoto
ro: Calea către serverul tssh pe hostul de la distanță
sl: Pot do strežnika tssh na oddaljenem gostitelju
sv: Sökväg till tssh-server på fjärrvärden
uk: Шлях до tssh-сервера на віддаленому хості
vi: Đường dẫn đến máy chủ tssh trên máy chủ từ xa
zh_hans: 远程主机上 tssh 服务器的路径
zh_hant: 遠端主機上 tssh 伺服器的路徑

source: Path: %@
ar: المسار: %@
ca: Camí: %@
cs: Cesta: %@
da: Sti: %@
de: Pfad: %@
es: Ruta: %@
fi: Polku: %@
fr: Chemin : %@
he: נתיב: %@
hu: Elérési út: %@
it: Percorso: %@
ja: パス：%@
ko: 경로: %@
nb: Bane: %@
nl: Pad: %@
pl: Ścieżka: %@
pt_br: Caminho: %@
pt_pt: Caminho: %@
ro: Cale: %@
sl: Pot: %@
sv: Sökväg: %@
uk: Шлях: %@
vi: Đường dẫn: %@
zh_hans: 路径：%@
zh_hant: 路徑：%@

source: Patterns (%lld)
ar: الأنماط (%lld)
ca: Patrons (%lld)
cs: Vzory (%lld)
da: Mønstre (%lld)
de: Muster (%lld)
es: Patrones (%lld)
fi: Kaavat (%lld)
fr: Motifs (%lld)
he: תבניות (%lld)
hu: Minták (%lld)
it: Pattern (%lld)
ja: パターン (%lld)
ko: 패턴 (%lld)
nb: Mønstre (%lld)
nl: Patronen (%lld)
pl: Wzorce (%lld)
pt_br: Padrões (%lld)
pt_pt: Padrões (%lld)
ro: Modele (%lld)
sl: Vzorci (%lld)
sv: Mönster (%lld)
uk: Шаблони (%lld)
vi: Mẫu (%lld)
zh_hans: 模式（%lld）
zh_hant: 模式（%lld）

source: Paused
ar: متوقف مؤقتًا
ca: Pausat
cs: Pozastaveno
da: Sat på pause
de: Pausiert
es: Pausado
fi: Keskeytetty
fr: En pause
he: מושהה
hu: Szüneteltetve
it: In pausa
ja: 一時停止
ko: 일시 정지됨
nb: På pause
nl: Gepauzeerd
pl: Wstrzymany
pt_br: Pausado
pt_pt: Pausado
ro: În pauză
sl: Zaustavljeno
sv: Pausad
uk: Призупинено
vi: Tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused at %@
ar: متوقف مؤقتاً عند %@
ca: Pausat al %@
cs: Pozastaveno na %@
da: Sat på pause ved %@
de: Pausiert bei %@
es: Pausado en %@
fi: Keskeytetty kohdassa %@
fr: En pause à %@
he: מושהה ב-%@
hu: Szüneteltetve: %@
it: In pausa al %@
ja: %@で一時停止中
ko: %@에서 일시 정지됨
nb: Satt på pause ved %@
nl: Gepauzeerd bij %@
pl: Wstrzymano na %@
pt_br: Pausado em %@
pt_pt: Pausado a %@
ro: În pauză la %@
sl: Zaustavljeno pri %@
sv: Pausad vid %@
uk: Призупинено на %@
vi: Tạm dừng tại %@
zh_hans: 已暂停于 %@
zh_hant: 已暫停於 %@

source: Pay-per-token access with an API key from platform.openai.com.
ar: وصول بنظام الدفع لكل رمز باستخدام مفتاح API من platform.openai.com.
ca: Accés de pagament per testimoni amb una clau API de platform.openai.com.
cs: Přístup s platbou za tokeny pomocí API klíče z platform.openai.com.
da: Betaling pr. token med en API-nøgle fra platform.openai.com.
de: Nutzungsbasierter Zugang pro Token mit einem API-Schlüssel von platform.openai.com.
es: Acceso de pago por token con una clave API de platform.openai.com.
fi: Tokenikohtaisesti veloitettava käyttö platform.openai.com-osoitteesta hankitulla API-avaimella.
fr: Accès facturé au jeton avec une clé API de platform.openai.com.
he: גישה בתשלום לפי אסימונים עם מפתח API מ-platform.openai.com.
hu: Tokenalapú fizetéses hozzáférés a platform.openai.com API-kulcsával.
it: Accesso a consumo per token con una chiave API da platform.openai.com.
ja: platform.openai.comのAPIキーを使ったトークン従量課金のアクセスです。
ko: platform.openai.com에서 발급한 API 키로 토큰당 과금 방식으로 이용합니다.
nb: Betaling per token med en API-nøkkel fra platform.openai.com.
nl: Toegang met betaling per token via een API-sleutel van platform.openai.com.
pl: Dostęp rozliczany za tokeny przy użyciu klucza API z platform.openai.com.
pt_br: Acesso pago por token com uma chave de API do platform.openai.com.
pt_pt: Acesso pago por token com uma chave de API de platform.openai.com.
ro: Acces cu plată per token, cu o cheie API de pe platform.openai.com.
sl: Dostop s plačilom po žetonih z API-ključem s platform.openai.com.
sv: Betala per token med en API-nyckel från platform.openai.com.
uk: Доступ з оплатою за токени за ключем API з platform.openai.com.
vi: Truy cập trả phí theo token bằng API key từ platform.openai.com.
zh_hans: 使用 platform.openai.com 的 API 密钥，按令牌用量计费。
zh_hant: 使用來自 platform.openai.com 的 API 金鑰，依權杖用量計費。

source: Payload
ar: الحمولة
ca: Càrrega útil
cs: Obsah
es: Carga útil
fi: Kuorma
fr: Charge utile
he: מטען
hu: Adattörzs
ja: ペイロード
ko: 페이로드
pl: Ładunek
sl: Vsebina
sv: Nyttolast
uk: Корисні дані
zh_hans: 载荷
zh_hant: 內容

source: pending
ar: قيد الانتظار
ca: pendent
cs: čekající
da: afventer
de: ausstehend
es: pendiente
fi: odottaa
fr: en attente
he: ממתין
hu: függőben
it: in attesa
ja: 保留中
ko: 대기 중
nb: venter
nl: in afwachting
pl: oczekujące
pt_br: pendente
pt_pt: pendente
ro: în așteptare
sl: v čakanju
sv: väntar
uk: очікує
vi: đang chờ
zh_hans: 待处理
zh_hant: 擱置中

source: Pending
ar: قيد الانتظار
ca: Pendent
cs: Čekající
da: Afventer
de: Ausstehend
es: Pendiente
fi: Odottaa
fr: En attente
he: ממתין
hu: Függőben
it: In attesa
ja: 保留中
ko: 대기 중
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
sl: V čakanju
sv: Väntande
uk: Очікування
vi: Đang chờ
zh_hans: 待处理
zh_hant: 待處理

source: Pending Changes
ar: تغييرات معلّقة
ca: Canvis pendents
cs: Nevyřízené změny
da: Afventende ændringer
de: Ausstehende Änderungen
es: Cambios pendientes
fi: Odottavat muutokset
fr: Modifications en attente
he: שינויים ממתינים
hu: Függőben lévő módosítások
it: Modifiche in sospeso
ja: 保留中の変更
ko: 대기 중인 변경 사항
nb: Ventende endringer
nl: Openstaande wijzigingen
pl: Oczekujące zmiany
pt_br: Alterações Pendentes
pt_pt: Alterações Pendentes
ro: Modificări în așteptare
sl: Čakajoče spremembe
sv: Väntande ändringar
uk: Незбережені зміни
vi: Thay đổi đang chờ
zh_hans: 待处理的更改
zh_hant: 待處理的變更

source: People
ar: الأشخاص
ca: Persones
cs: Lidé
da: Personer
de: Personen
es: Personas
fi: Ihmiset
fr: Personnes
he: אנשים
hu: Emberek
it: Persone
ja: 人物
ko: 사람
nb: Personer
nl: Personen
pl: Ludzie
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
sl: Ljudje
sv: Personer
uk: Люди
vi: Con người
zh_hans: 人物
zh_hant: 人物

source: Percent
ar: النسبة المئوية
ca: Percentatge
cs: Procento
da: Procent
de: Prozent
es: Porcentaje
fi: Prosentti
fr: Pourcentage
he: אחוז
hu: Százalék
it: Percentuale
ja: パーセント
ko: 퍼센트
nb: Prosent
nl: Procent
pl: Procent
pt_br: Porcentagem
pt_pt: Percentagem
ro: Procent
sl: Odstotek
sv: Procent
uk: Відсоток
vi: Phần trăm
zh_hans: 百分比
zh_hant: 百分比

source: Percent %
ar: نسبة مئوية %
ca: Percentatge %
cs: Procento %
da: Procent %
de: Prozent %
es: Porcentaje %
fi: Prosentti %
fr: Pourcentage %
he: אחוז %
hu: Százalék %
it: Percentuale %
ja: パーセント %
ko: 퍼센트 %
nb: Prosent %
nl: Procent %
pl: Procent %
pt_br: Porcentagem %
pt_pt: Percentagem %
ro: Procent %
sl: Odstotek %
sv: Procent %
uk: Відсоток %
vi: Phần trăm %
zh_hans: 百分号 %
zh_hant: 百分號 %

source: Perching
ar: حطّ
ca: Posada
cs: Posezení
da: Hvile
de: Rasten
es: Posado
fi: Lepäily
fr: Au repos
he: נחיתה
hu: Megpihenés
it: In posa
ja: とまり木
ko: 앉기
nb: Sitting
nl: Rusten
pl: Przysiadanie
pt_br: Pousando
pt_pt: Pousadas
ro: Cocoțat
sl: Posedanje
sv: Vila
uk: Спочинок
vi: Đậu Nghỉ
zh_hans: 栖息
zh_hant: 棲息
